DELETE FROM user;
INSERT INTO user (name, age, sex, phone, address)
VALUES ('张三', 20, '男', '13888888888', '["江苏省", "南京市", "鼓楼区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('李四', 25, '女', '13999999999', '["广东省", "广州市", "海珠区","翻斗花园2号楼1001室"]'),
       ('王五', 30, '男', '13666666666', '["江苏省", "南京市", "建邺区","翻斗花园2号楼1001室"]');












